Repository: jrfnl/Debug-Bar-Post-Types
Catalog: languages/debug-bar-post-types-*.po
Languages: nl_nl

source: Total Post Types:
nl_nl: Totaal Post Types:

source: No post types found.
nl_nl: Geen post-types gevonden.

source: Standard Post Type Properties:
nl_nl: Standaard Post Type Eigenschappen:

source: Custom Post Type Properties:
nl_nl: Extra Post Type Eigenschappen:

source: Defined Labels:
nl_nl: Gedefinieerde Labels:

source: Property
nl_nl: Eigenschap

source: Capability
nl_nl: Capaciteit

source: Post Type Capabilities:
nl_nl: Post Type Capaciteiten:

source: Has capability
nl_nl: Heeft capaciteit

source: Does not have capability
nl_nl: Heeft capaciteit niet

source: Debug Bar Post Types adds a new panel to the Debug Bar that displays detailed information about the registered post types for your site. Requires "Debug Bar" plugin.
nl_nl: Debug Bar Post Types voegt een nieuw paneel toe aan de Debug Bar welke gedetailleerde informatie weergeeft over de geregistreerde post types in de site. Vereist de 'Debug Bar' plugin.
